Repository: mixxamm/CopyKat
Catalog: CopyKat/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, it, ja, ko, nl, pl, pt_pt, ro, ru, sv, tr, uk, zh_hans, zh_hant

source: What syncs
ar: ما تتم مزامنته
de: Was synchronisiert wird
es: Qué se sincroniza
fr: Ce qui se synchronise
hi: क्या सिंक होता है
it: Cosa si sincronizza
ja: 同期する対象
ko: 동기화 대상
nl: Wat synchroniseert
pl: Co jest synchronizowane
pt_pt: O que é sincronizado
ro: Ce se sincronizează
ru: Что синхронизируется
sv: Vad som synkas
tr: Nelerin eşitleneceği
uk: Що синхронізується
zh_hans: 同步内容
zh_hant: 同步內容

source: Pinned only
ar: المثبتة فقط
de: Nur Angeheftetes
es: Solo fijados
fr: Épinglés uniquement
hi: केवल पिन किए
it: Solo elementi fissati
ja: ピン留めのみ
ko: 고정 항목만
nl: Alleen gepind
pl: Tylko przypięte
pt_pt: Apenas afixados
ro: Doar fixate
ru: Только закреплённые
sv: Endast fästa
tr: Yalnızca sabitlenenler
uk: Лише закріплені
zh_hans: 仅置顶
zh_hant: 僅釘選

source: Recent and pinned
ar: الأحدث والمثبتة
de: Aktuelles und Angeheftetes
es: Recientes y fijados
fr: Récents et épinglés
hi: हाल के और पिन किए
it: Recenti e fissati
ja: 最近とピン留め
ko: 최근 및 고정 항목
nl: Recent en gepind
pl: Ostatnie i przypięte
pt_pt: Recentes e afixados
ro: Recente și fixate
ru: Недавние и закреплённые
sv: Senaste och fästa
tr: Son ögeler ve sabitlenenler
uk: Нещодавні й закріплені
zh_hans: 最近和置顶
zh_hant: 最近與釘選

source: This build was signed without iCloud capability.
ar: تم توقيع هذا الإصدار دون إمكانية iCloud.
de: Dieser Build wurde ohne iCloud-Berechtigung signiert.
es: Esta versión se firmó sin la capacidad de iCloud.
fr: Cette version a été signée sans la capacité iCloud.
hi: यह बिल्ड iCloud क्षमता के बिना साइन किया गया है।
it: Questa build è stata firmata senza la capacità iCloud.
ja: このビルドはiCloud機能なしで署名されています。
ko: 이 빌드는 iCloud 기능 없이 서명되었습니다.
nl: Deze build is ondertekend zonder iCloud-mogelijkheid.
pl: Ta kompilacja została podpisana bez uprawnienia iCloud.
pt_pt: Esta versão foi assinada sem a capacidade iCloud.
ro: Această versiune a fost semnată fără capacitatea iCloud.
ru: Эта сборка подписана без возможности iCloud.
sv: Det här bygget signerades utan iCloud-behörighet.
tr: Bu yapı iCloud yetkisi olmadan imzalanmış.
uk: Цю збірку підписано без можливості iCloud.
zh_hans: 此构建在签名时未包含 iCloud 权限。
zh_hant: 此版本簽署時未包含 iCloud 權限。

source: Nothing here yet
ar: لا شيء هنا بعد
de: Noch nichts hier
es: Aún no hay nada aquí
fr: Rien ici pour l'instant
hi: अभी यहाँ कुछ नहीं है
it: Ancora niente qui
ja: まだ何もありません
ko: 아직 아무것도 없음
nl: Nog niets hier
pl: Jeszcze nic tu nie ma
pt_pt: Ainda nada por aqui
ro: Încă nimic aici
ru: Пока здесь пусто
sv: Inget här ännu
tr: Henüz burada bir şey yok
uk: Поки тут порожньо
zh_hans: 这里还没有内容
zh_hant: 這裡還沒有內容

source: Copy something and tap Paste below, or share it to CopyKat from any app.
ar: انسخ شيئًا واضغط على «لصق» أدناه، أو شاركه إلى CopyKat من أي تطبيق.
de: Kopiere etwas und tippe unten auf Einsetzen, oder teile es aus jeder App an CopyKat.
es: Copia algo y toca Pegar abajo, o compártelo con CopyKat desde cualquier app.
fr: Copiez quelque chose et touchez Coller ci-dessous, ou partagez-le vers CopyKat depuis n'importe quelle app.
hi: कुछ कॉपी करें और नीचे चिपकाएँ पर टैप करें, या किसी भी ऐप से CopyKat पर साझा करें।
it: Copia qualcosa e tocca Incolla qui sotto, oppure condividilo con CopyKat da qualsiasi app.
ja: 何かをコピーして下のペーストをタップするか、任意のアプリからCopyKatに共有してください。
ko: 무언가를 복사하고 아래의 붙여넣기를 탭하거나, 아무 앱에서나 CopyKat으로 공유하세요.
nl: Kopieer iets en tik hieronder op Plak, of deel het vanuit elke app naar CopyKat.
pl: Skopiuj coś i stuknij Wklej poniżej albo udostępnij to CopyKat z dowolnej aplikacji.
pt_pt: Copie algo e toque em Colar abaixo, ou partilhe-o com o CopyKat a partir de qualquer app.
ro: Copiază ceva și atinge Lipește mai jos, sau distribuie către CopyKat din orice aplicație.
ru: Скопируйте что-нибудь и нажмите «Вставить» ниже, или поделитесь этим с CopyKat из любого приложения.
sv: Kopiera något och tryck på Klistra in nedan, eller dela det till CopyKat från valfri app.
tr: Bir şey kopyalayıp aşağıdaki Yapıştır'a dokunun ya da herhangi bir uygulamadan CopyKat'e paylaşın.
uk: Скопіюйте щось і торкніться «Вставити» нижче, або поділіться цим із CopyKat з будь-якого застосунку.
zh_hans: 复制一些内容并点按下方的粘贴，或从任何应用分享到 CopyKat。
zh_hant: 複製一些內容並點按下方的貼上，或從任何 App 分享到 CopyKat。

source: Settings
ar: الإعدادات
de: Einstellungen
es: Ajustes
fr: Réglages
hi: सेटिंग्स
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pl: Ustawienia
pt_pt: Definições
ro: Setări
ru: Настройки
sv: Inställningar
tr: Ayarlar
uk: Налаштування
zh_hans: 设置
zh_hant: 設定

source: Copied
ar: تم النسخ
de: Kopiert
es: Copiado
fr: Copié
hi: कॉपी हो गया
it: Copiato
ja: コピーしました
ko: 복사됨
nl: Gekopieerd
pl: Skopiowano
pt_pt: Copiado
ro: Copiat
ru: Скопировано
sv: Kopierat
tr: Kopyalandı
uk: Скопійовано
zh_hans: 已复制
zh_hant: 已複製

source: Enable the CopyKat keyboard
ar: تفعيل لوحة مفاتيح CopyKat
de: CopyKat-Tastatur aktivieren
es: Activar el teclado CopyKat
fr: Activer le clavier CopyKat
hi: CopyKat कीबोर्ड चालू करें
it: Attiva la tastiera CopyKat
ja: CopyKatキーボードを有効にする
ko: CopyKat 키보드 켜기
nl: Zet het CopyKat-toetsenbord aan
pl: Włącz klawiaturę CopyKat
pt_pt: Ativar o teclado CopyKat
ro: Activează tastatura CopyKat
ru: Включить клавиатуру CopyKat
sv: Aktivera CopyKat-tangentbordet
tr: CopyKat klavyesini etkinleştir
uk: Увімкнути клавіатуру CopyKat
zh_hans: 启用 CopyKat 键盘
zh_hant: 啟用 CopyKat 鍵盤

source: Turn on CopyKat under Keyboards to paste from your history wherever you type. It works without Full Access.
ar: فعّل CopyKat ضمن لوحات المفاتيح للصق من سجلّك أينما تكتب. يعمل دون وصول كامل.
de: Aktiviere CopyKat unter Tastaturen, um überall beim Tippen aus deinem Verlauf einzusetzen. Es funktioniert ohne Vollzugriff.
es: Activa CopyKat en Teclados para pegar desde tu historial dondequiera que escribas. Funciona sin acceso total.
fr: Activez CopyKat dans Claviers pour coller depuis votre historique partout où vous tapez. Cela fonctionne sans accès complet.
hi: कीबोर्ड में CopyKat चालू करें ताकि आप जहाँ भी टाइप करें अपने इतिहास से चिपका सकें। यह पूर्ण पहुँच के बिना काम करता है।
it: Attiva CopyKat in Tastiere per incollare dalla cronologia ovunque scrivi. Funziona senza accesso completo.
ja: キーボードの設定でCopyKatをオンにすると、どこで入力していても履歴からペーストできます。フルアクセスなしで動作します。
ko: 키보드에서 CopyKat을 켜면 입력하는 곳 어디서나 기록에서 붙여넣을 수 있습니다. 전체 접근 권한 없이 작동합니다.
nl: Zet CopyKat aan onder Toetsenborden om overal waar je typt uit je geschiedenis te plakken. Het werkt zonder volledige toegang.
pl: Włącz CopyKat w sekcji Klawiatury, aby wklejać z historii wszędzie tam, gdzie piszesz. Działa bez pełnego dostępu.
pt_pt: Ative o CopyKat em Teclados para colar do histórico onde quer que escreva. Funciona sem acesso total.
ro: Activează CopyKat la Tastaturi ca să lipești din istoric oriunde scrii. Funcționează fără acces complet.
ru: Включите CopyKat в разделе «Клавиатуры», чтобы вставлять из истории везде, где вы печатаете. Работает без полного доступа.
sv: Aktivera CopyKat under Tangentbord för att klistra in från historiken var du än skriver. Det fungerar utan fullständig åtkomst.
tr: Yazdığınız her yerde geçmişinizden yapıştırmak için Klavyeler altında CopyKat'i açın. Tam Erişim olmadan çalışır.
uk: Увімкніть CopyKat у розділі «Клавіатури», щоб вставляти з історії всюди, де ви друкуєте. Працює без повного доступу.
zh_hans: 在“键盘”中开启 CopyKat，即可在任何输入处从历史记录粘贴。无需完全访问权限。
zh_hant: 在「鍵盤」中開啟 CopyKat，即可在任何輸入處從記錄貼上。無需完整取用權限。

source: Version
ar: الإصدار
es: Versión
hi: संस्करण
it: Versione
ja: バージョン
ko: 버전
nl: Versie
pl: Wersja
pt_pt: Versão
ro: Versiune
ru: Версия
tr: Sürüm
uk: Версія
zh_hans: 版本
zh_hant: 版本

source: Your Mac records the clipboard; this app carries it. Everything stays on your devices.
ar: يسجّل جهاز Mac الحافظة؛ وهذا التطبيق يحملها معك. كل شيء يبقى على أجهزتك.
de: Dein Mac zeichnet die Zwischenablage auf; diese App trägt sie mit. Alles bleibt auf deinen Geräten.
es: Tu Mac registra el portapapeles; esta app lo lleva contigo. Todo se queda en tus dispositivos.
fr: Votre Mac enregistre le presse-papiers ; cette app le transporte. Tout reste sur vos appareils.
hi: आपका Mac क्लिपबोर्ड रिकॉर्ड करता है; यह ऐप उसे साथ रखता है। सब कुछ आपके उपकरणों पर ही रहता है।
it: Il Mac registra gli appunti; questa app li porta con te. Tutto resta sui tuoi dispositivi.
ja: Macがクリップボードを記録し、このアプリが持ち歩きます。すべてはあなたのデバイスに残ります。
ko: Mac이 클립보드를 기록하고, 이 앱이 그것을 들고 다닙니다. 모든 것은 내 기기에 남습니다.
nl: Je Mac legt het klembord vast; deze app draagt het mee. Alles blijft op je apparaten.
pl: Twój Mac rejestruje schowek; ta aplikacja go przenosi. Wszystko zostaje na Twoich urządzeniach.
pt_pt: O seu Mac regista a área de transferência; esta app transporta-a. Tudo fica nos seus dispositivos.
ro: Mac-ul tău înregistrează clipboardul; această aplicație îl poartă. Totul rămâne pe dispozitivele tale.
ru: Ваш Mac записывает буфер обмена; это приложение носит его с собой. Всё остаётся на ваших устройствах.
sv: Din Mac spelar in urklippet; den här appen bär det med sig. Allt stannar på dina enheter.
tr: Mac'iniz panoyu kaydeder; bu uygulama onu taşır. Her şey cihazlarınızda kalır.
uk: Ваш Mac записує буфер обміну; цей застосунок носить його з собою. Усе залишається на ваших пристроях.
zh_hans: 你的 Mac 记录剪贴板；这个应用随身携带它。一切都留在你的设备上。
zh_hant: 你的 Mac 記錄剪貼簿；這個 App 隨身攜帶它。一切都留在你的裝置上。

source: Carries your history through your own iCloud. Nothing ever touches our servers, and nothing syncs until you turn this on. Images are what costs real iCloud space.
ar: يحمل سجلّك عبر iCloud الخاص بك. لا يلمس أي شيء خوادمنا أبدًا، ولا تتم مزامنة أي شيء حتى تُفعّل هذا. الصور هي ما يستهلك مساحة iCloud فعلًا.
de: Trägt deinen Verlauf über deine eigene iCloud. Nichts berührt je unsere Server, und nichts wird synchronisiert, bis du das einschaltest. Bilder sind das, was wirklich iCloud-Speicher kostet.
es: Lleva tu historial a través de tu propio iCloud. Nada toca nunca nuestros servidores y nada se sincroniza hasta que lo actives. Las imágenes son lo que de verdad consume espacio de iCloud.
fr: Transporte votre historique via votre propre iCloud. Rien ne touche jamais nos serveurs, et rien n'est synchronisé tant que vous n'activez pas cette option. Ce sont les images qui coûtent réellement de l'espace iCloud.
hi: आपके इतिहास को आपके अपने iCloud के ज़रिये ले जाता है। कुछ भी कभी हमारे सर्वर तक नहीं जाता, और जब तक आप इसे चालू नहीं करते तब तक कुछ भी सिंक नहीं होता। असल में iCloud की जगह छवियाँ ही लेती हैं।
it: Porta la cronologia tramite il tuo iCloud. Nulla tocca mai i nostri server e nulla viene sincronizzato finché non lo attivi. Le immagini sono ciò che consuma davvero spazio iCloud.
ja: 自分のiCloudを通じて履歴を運びます。当方のサーバーには何も触れず、オンにするまで何も同期されません。本当にiCloud容量を使うのは画像です。
ko: 나의 iCloud를 통해 기록을 옮깁니다. 우리 서버에는 아무것도 닿지 않으며, 켜기 전까지는 아무것도 동기화되지 않습니다. 실제로 iCloud 공간을 차지하는 것은 이미지입니다.
nl: Draagt je geschiedenis via je eigen iCloud. Er raakt nooit iets onze servers, en er wordt niets gesynchroniseerd tot je dit aanzet. Afbeeldingen zijn wat echt iCloud-ruimte kost.
pl: Przenosi historię przez Twoją własną usługę iCloud. Nic nigdy nie trafia na nasze serwery i nic nie jest synchronizowane, dopóki tego nie włączysz. To obrazy naprawdę zajmują miejsce w iCloud.
pt_pt: Transporta o seu histórico através do seu próprio iCloud. Nada toca nos nossos servidores e nada é sincronizado até ativar isto. As imagens são o que realmente custa espaço no iCloud.
ro: Îți poartă istoricul prin propriul tău iCloud. Nimic nu atinge vreodată serverele noastre și nimic nu se sincronizează până nu activezi asta. Imaginile sunt cele care consumă cu adevărat spațiu iCloud.
ru: Переносит историю через ваш собственный iCloud. Ничто никогда не попадает на наши серверы, и ничего не синхронизируется, пока вы это не включите. Именно изображения занимают настоящее место в iCloud.
sv: Bär din historik genom din egen iCloud. Inget rör någonsin våra servrar, och inget synkroniseras förrän du slår på detta. Det är bilder som kostar riktigt iCloud-utrymme.
tr: Geçmişinizi kendi iCloud'unuz üzerinden taşır. Hiçbir şey sunucularımıza dokunmaz ve siz bunu açana kadar hiçbir şey eşitlenmez. Gerçek iCloud alanını harcayan görsellerdir.
uk: Переносить історію через ваш власний iCloud. Ніщо ніколи не торкається наших серверів, і нічого не синхронізується, доки ви це не ввімкнете. Саме зображення займають справжнє місце в iCloud.
zh_hans: 通过你自己的 iCloud 携带历史记录。任何内容都不会经过我们的服务器，在你开启之前不会同步任何内容。真正占用 iCloud 空间的是图片。
zh_hant: 透過你自己的 iCloud 攜帶剪貼簿記錄。任何內容都不會經過我們的伺服器，在你開啟之前不會同步任何內容。真正佔用 iCloud 空間的是圖片。

source: Open CopyKat once to fill this list.
ar: افتح CopyKat مرة واحدة لملء هذه القائمة.
de: Öffne CopyKat einmal, um diese Liste zu füllen.
es: Abre CopyKat una vez para llenar esta lista.
fr: Ouvrez CopyKat une fois pour remplir cette liste.
hi: इस सूची को भरने के लिए एक बार CopyKat खोलें।
it: Apri CopyKat una volta per riempire questo elenco.
ja: このリストを埋めるには、一度CopyKatを開いてください。
ko: 이 목록을 채우려면 CopyKat을 한 번 여세요.
nl: Open CopyKat één keer om deze lijst te vullen.
pl: Otwórz raz CopyKat, aby wypełnić tę listę.
pt_pt: Abra o CopyKat uma vez para preencher esta lista.
ro: Deschide CopyKat o dată ca să umpli această listă.
ru: Откройте CopyKat один раз, чтобы заполнить этот список.
sv: Öppna CopyKat en gång för att fylla den här listan.
tr: Bu listeyi doldurmak için CopyKat'i bir kez açın.
uk: Відкрийте CopyKat один раз, щоб заповнити цей список.
zh_hans: 打开一次 CopyKat 以填充此列表。
zh_hant: 開啟一次 CopyKat 以填入此列表。

source: Next keyboard
ar: لوحة المفاتيح التالية
de: Nächste Tastatur
es: Siguiente teclado
fr: Clavier suivant
hi: अगला कीबोर्ड
it: Tastiera successiva
ja: 次のキーボード
ko: 다음 키보드
nl: Volgend toetsenbord
pl: Następna klawiatura
pt_pt: Teclado seguinte
ro: Tastatura următoare
ru: Следующая клавиатура
sv: Nästa tangentbord
tr: Sonraki klavye
uk: Наступна клавіатура
zh_hans: 下一个键盘
zh_hant: 下一個鍵盤

source: Inserts this text
ar: يُدرج هذا النص
de: Fügt diesen Text ein
es: Inserta este texto
fr: Insère ce texte
hi: यह पाठ सम्मिलित करता है
it: Inserisce questo testo
ja: このテキストを挿入します
ko: 이 텍스트를 삽입합니다
nl: Voegt deze tekst in
pl: Wstawia ten tekst
pt_pt: Insere este texto
ro: Inserează acest text
ru: Вставляет этот текст
sv: Infogar den här texten
tr: Bu metni ekler
uk: Вставляє цей текст
zh_hans: 插入此文本
zh_hant: 插入此文字

source: Delete backward
ar: حذف للخلف
de: Rückwärts löschen
es: Borrar hacia atrás
fr: Supprimer en arrière
hi: पीछे की ओर हटाएँ
it: Elimina all'indietro
ja: 後方削除
ko: 뒤로 삭제
nl: Verwijder naar links
pl: Usuń wstecz
pt_pt: Apagar para trás
ro: Șterge înapoi
ru: Удалить назад
sv: Radera bakåt
tr: Geriye doğru sil
uk: Видалити назад
zh_hans: 向后删除
zh_hant: 向後刪除

source: On the clipboard. Press and hold a text field, then Paste.
ar: في الحافظة. اضغط مطولًا على حقل نص ثم اختر «لصق».
de: In der Zwischenablage. Halte ein Textfeld gedrückt und wähle Einsetzen.
es: En el portapapeles. Mantén pulsado un campo de texto y elige Pegar.
fr: Dans le presse-papiers. Maintenez un champ de texte, puis Coller.
hi: क्लिपबोर्ड पर है। किसी टेक्स्ट फ़ील्ड को देर तक दबाएँ, फिर चिपकाएँ चुनें।
it: Negli appunti. Tieni premuto un campo di testo, poi Incolla.
ja: クリップボードに入りました。テキスト欄を長押しして「ペースト」を選んでください。
ko: 클립보드에 있습니다. 텍스트 필드를 길게 누른 뒤 붙여넣기를 선택하세요.
nl: Op het klembord. Hou een tekstveld ingedrukt en kies Plak.
pl: W schowku. Przytrzymaj pole tekstowe i wybierz Wklej.
pt_pt: Na área de transferência. Mantenha premido um campo de texto e escolha Colar.
ro: În clipboard. Ține apăsat un câmp de text, apoi Lipește.
ru: В буфере обмена. Удерживайте текстовое поле и выберите «Вставить».
sv: I urklippet. Håll in ett textfält och välj Klistra in.
tr: Panoda. Bir metin alanını basılı tutup Yapıştır'ı seçin.
uk: У буфері обміну. Утримуйте текстове поле й виберіть «Вставити».
zh_hans: 已在剪贴板上。长按文本框，然后选择粘贴。
zh_hant: 已在剪貼簿上。長按文字欄位，然後選擇貼上。

source: Copies this image to the clipboard
ar: ينسخ هذه الصورة إلى الحافظة
de: Kopiert dieses Bild in die Zwischenablage
es: Copia esta imagen en el portapapeles
fr: Copie cette image dans le presse-papiers
hi: इस छवि को क्लिपबोर्ड पर कॉपी करता है
it: Copia questa immagine negli appunti
ja: この画像をクリップボードにコピーします
ko: 이 이미지를 클립보드로 복사합니다
nl: Kopieert deze afbeelding naar het klembord
pl: Kopiuje ten obraz do schowka
pt_pt: Copia esta imagem para a área de transferência
ro: Copiază această imagine în clipboard
ru: Копирует это изображение в буфер обмена
sv: Kopierar den här bilden till urklippet
tr: Bu görseli panoya kopyalar
uk: Копіює це зображення в буфер обміну
zh_hans: 将此图片复制到剪贴板
zh_hant: 將此圖片複製到剪貼簿

source: To paste images, allow Full Access: Settings › Apps › CopyKat › Keyboards.
ar: للصق الصور، اسمح بالوصول الكامل: الإعدادات › التطبيقات › CopyKat › لوحات المفاتيح.
de: Um Bilder einzusetzen, erlaube Vollzugriff: Einstellungen › Apps › CopyKat › Tastaturen.
es: Para pegar imágenes, permite el acceso total: Ajustes › Apps › CopyKat › Teclados.
fr: Pour coller des images, autorisez l'accès complet : Réglages › Apps › CopyKat › Claviers.
hi: छवियाँ चिपकाने के लिए पूर्ण पहुँच की अनुमति दें: सेटिंग्स › ऐप्स › CopyKat › कीबोर्ड।
it: Per incollare immagini, consenti l'accesso completo: Impostazioni › App › CopyKat › Tastiere.
ja: 画像をペーストするにはフルアクセスを許可：設定 › アプリ › CopyKat › キーボード。
ko: 이미지를 붙여넣으려면 전체 접근을 허용하세요: 설정 › 앱 › CopyKat › 키보드.
nl: Om afbeeldingen te plakken, sta volledige toegang toe: Instellingen › Apps › CopyKat › Toetsenborden.
pl: Aby wklejać obrazy, zezwól na pełny dostęp: Ustawienia › Aplikacje › CopyKat › Klawiatury.
pt_pt: Para colar imagens, permita o acesso total: Definições › Apps › CopyKat › Teclados.
ro: Ca să lipești imagini, permite accesul complet: Configurări › Aplicații › CopyKat › Tastaturi.
ru: Чтобы вставлять изображения, разрешите полный доступ: Настройки › Приложения › CopyKat › Клавиатуры.
sv: För att klistra in bilder, tillåt fullständig åtkomst: Inställningar › Appar › CopyKat › Tangentbord.
tr: Görsel yapıştırmak için Tam Erişim'e izin verin: Ayarlar › Uygulamalar › CopyKat › Klavyeler.
uk: Щоб вставляти зображення, дозвольте повний доступ: Параметри › Застосунки › CopyKat › Клавіатури.
zh_hans: 要粘贴图片，请允许完全访问：设置 › 应用 › CopyKat › 键盘。
zh_hant: 要貼上圖片，請允許完整取用：設定 › App › CopyKat › 鍵盤。
